<div>
    <div class="ImPolitic">
        <p class="ImPolitic-Title">
            СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ
            <br>КЛИЕНТОВ-ФИЗИЧЕСКИХ ЛИЦ
        </p>
        Пользователь, оставляя заявку на интернет -сайте, принимает настоящее Согласие на обработку
        персональных данных (далее – Согласие). Действуя свободно, своей
        волей и в своем интересе, а также подтверждая свою дееспособность, Пользователь дает свое
        согласие ИП __________________________________________
        (ИНН ____________), адрес __________________________________, на обработку своих
        персональных данных со следующими условиями:
        <br>
        <br>
        1. Данное Согласие дается на обработку персональных данных, как без
        использования средств автоматизации, так и с их использованием.
        <br>
        <br>
        2. Согласие дается на обработку следующих моих персональных данных:
        <br>
        1) Персональные данные, не являющиеся специальными или биометрическими:
        номера контактных телефонов; адрес лектронной почты; пользовательские
        данные (сведения о местоположении; тип и версия ОС; тип и версия Браузера;
        тип устройства и разрешение его крана; источник откуда пришел на сайт
        пользователь; с какого сайта или по какой рекламе; язык ОС и Браузера; какие
        страницы открывает и на какие кнопки нажимает пользователь; ip-адрес.
        <br>
        <br>
        3. Персональные данные не являются общедоступными.
        <br>
        <br>
        4. Цель обработки персональных данных: обработка входящих запросов физических лиц с
        целью оказания консультации; аналитики действий физического лица на веб-сайте и
        функционирования веб-сайта; проведение рекламных и новостных рассылок
        <br>
        <br>
        5. Основанием для обработки персональных данных является: ст. 24 Конституции
        Российской Федерации; ст.6 Федерального закона №152 -ФЗ «О персональных данных»;
        Устав ООО _________; настоящее согласие на обработку персональных данных
        <br>
        <br>
        6. В ходе обработки с персональными данными будут совершены следующие действия:
        сбор; запись; систематизация; накопление; хранение; уточнение (обновление,
        изменение); извлечение; использован ие; передач а (распространение, предоставление,
        доступ); блокирование; удаление; уничтожение.
        <br>
        <br>
        7. Персональные данные обрабатываются до отписки физического лица от рекламных и
        новостных рассылок. Также обработка персональных данных может быть прекращена по
        запросу субъекта персональных данных. Хранение персональных данных,
        зафиксированных на бумажных носителях осуществляется согласно Федеральному
        закону №125 -ФЗ «Об архивном деле в Российской Федерации» и иным нормативно
        правовым актам в области архивного дела и архивного хранения.
        <br>
        <br>
        8. Согласие может быть отозвано субъектом персональных данных или его
        представителем путем направл ения письменного заявления по адресу, указанному в
        начале данного Согласия.
        <br>
        <br>
        9. В случае отзыва субъектом персональных данных или его представителем согласия на
        обработку персональных данных ООО __________ вправе продолжить обработку
        персональных данных без согласия субъекта персональных данных при наличии
        оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2
        статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г
        <br>
        <br>
        10. Настоящее согласие действует все время до момента прекращения обработки
        персональных данных, указанных в п.7 и п.8 данного Согласия.
    </div>
</div>